[
    "林建國先生與男子高宏貴合作，由林建國出資委託高宏貴於境外自網路黑市「絲路」購買第二級毒品大麻1包，再以國際航空郵件包裏方式將該大麻郵包郵寄至林建國臺北市住處，經執法機關查獲該127公克大麻郵包並循線逮捕林建國，又於林建國住處查扣毒品大麻139公克、販賣大麻資料及新臺幣24萬7,000元現金，另於林建國租用之銀行保險箱內扣得新臺幣960萬元現金，林建國先生長期無業無法合理交待金錢來源。",
    "姚仁傑與潘志安二人為牟取不法利益，自不明管道購買甲基安非他命及古柯鹼毒品，夾藏於大型車船用鉛酸電池空殼內以避免X光查驗，姚仁傑以其擔任負責人之W公司名義將該等夾藏毒品之鉛酸電池由臺灣出口至澳洲或自巴西經美國、臺灣轉運至澳洲，經執法機關於基隆及高雄貨櫃站開櫃查驗成功查獲。",
    "R集團負責人尹德昌、汪曉明指示員工勾結E等合作廠商員工偽造不實買賣合約書、統一發票、出貨單及海運提單等文件，由尹德昌、汪曉明持不實交易文件陸續向國內銀行申辦應收帳款融資及外銷放款，並令公司員工配合銀行訪廠、收受銀行債權轉讓信件及虛偽照會，營造E等公司與R集團交易往來假象，致銀行人員陷於錯誤核撥款項總計約新臺幣386億元，待銀行貸款還款期限屆至，尹德昌、汪曉明即自行或指示員工提領R集團帳戶款項，以E等公司為匯款人名義償還向銀行申貸之本金，後R集團陸續發生融資延遲入帳等情，經銀行催討始發現無交易事實，尹德昌、汪曉明等人無預警失聯，R集團暫停營業。",
    "嚴政蘭指示親屬或以每人新臺幣15萬元至60萬元代價尋找人頭公司負責人，並透過記帳士業者協助陸續成立22家無實際經營之人頭公司，由人頭公司負責人申辦公司銀行帳戶及存摺、向金融機構申領支票用印後，以每張支票新臺幣2,800元價格售予中盤商，中盤商再轉售予買家作為支付貨款、調借現金或清償債務之用，嗣持票人將支票存入金融機構發現支票存款不足遭退票始知受騙。",
    "艾怡安、白品良以境外D集團臺灣區負責人名義，夥同多位幹部公開招攬投資業務，佯稱從事運動博彩對沖套利可保證獲利，並透過辦理投資說明會或經營通訊軟體LINE群組等方式，公開推銷報酬逾84%至180%之投資方案，吸引不特定民眾參與投資，並以招待旅遊、發放推薦獎金、分紅及名車、黃金等高價獎品等方式促銷，計3,000名民眾陷於錯誤而參與投資，艾怡安、白品良等人非法吸金金額累計達新臺幣65億4,472萬餘元。",
    "A為T越南貿易旅遊公司負責人，B任職於T公司，A、C（B女兒）各於臉書經營社團販賣越南香菸及肉製品，並由A負責在越南進貨、報關事宜，B、C負責在臺接貨及轉運貨品予在臺購貨客戶，另由不知情之物流公司在臺報關接貨及送貨至A承租之倉庫，A並雇用員工協助包裝進口轉運貨品供物流業者送交購貨客戶。A、B、C等人於110年8月間透過於空運併袋貨中私運夾藏方式，走私菸絲50.87公斤、私菸2,880包、豬肉月餅35.24公斤等，逃漏菸酒稅17萬2,467元及健康福利捐10萬8,470元。",
    "C公司負責人Y為逃漏營利事業所得稅，分別於模里西斯設立G空殼公司、英屬維京群島設立A、P及R空殼公司，另偽造出口報單及公司會計憑證等資料，將美洲、中南美洲等區客戶所購貨品，偽作係由A、P及R公司以低於實際購買金額向C購買，低報C公司8年之銷貨收入近新臺幣3億元，逃漏營利事業所得稅約新臺幣6,000餘萬元。",
    "H公司負責人L於模里西斯、美國、香港及汶萊等地設立G等境外公司，並以H公司員工或友人擔任人頭負責人，H公司長期以實際銷售價格之7成銷貨予境外G等人頭公司，G等人頭公司再以市場價格銷售予美加地區經銷商，以逃漏營利事業所得稅。後L於未經董事會同意下，擅自陸續將G等人頭公司帳戶內總計3億餘元款項匯往L掌控之境外法人帳戶侵占入己，事後未返還H公司，亦未揭露於H公司財務報表或董事會議紀錄。",
    "A於109年間加入年籍不詳B成立之犯罪集團，並依B指示承租高雄市某址設立S洗錢機房（俗稱：水房），以每月新臺幣3萬5,000元代價聘僱C等8人，負責操作電腦透過網路連結代付系統，使用B提供之大陸地區人頭金融帳戶、U盾，處理網路簽賭客戶匯入款項，自109年12月至110年1月收受、掩飾及隱匿賭金達人民幣3,844萬1,754元（約新臺幣1億7,298萬7,893元）。",
    "歐建豪、江宗發等人杜撰渠等成立之臺偽政府已獲美國軍事政府承認，並獲授權發行身分證、旅行證等，使不特定之多數民眾陷於錯誤，支付款項予歐建豪、江宗發等人申辦臺偽政府發行證件；歐建豪、江宗發等人又以辦理臺偽政府代訓政務人員相關職務訓練課程，或以贊助海外活動等事由，誆騙支持者交付現金予毛明政等工作人員，或匯款至歐書豪等工作人員名下金融帳戶，或匯款至歐建豪、江宗發實際控制之臺偽政府基金會境外金融機構帳戶，總計不法所得約新臺幣7億7,126萬餘元。",
    "股票上市S公司與股票上櫃T公司合議以S公司收購T公司，並陸續就收購案細節及價格深入討論，最終S公司與T公司董事會決議通過簽署策略聯盟意向書，由S公司以公開收購方式取得T公司40%至100%股權，收購價格高於T公司當時股價19.9%。T公司董事杜立賓及S公司董事高進安實際參與洽談過程，林嘉良受T公司委託製作股權合理性意見書，高進安事後將收購訊息透露友人簡尚德，林嘉良配偶潘慧萍及胞妹潘慧怡於林嘉良閒聊中得悉此事，簡尚德、潘慧萍及潘慧怡等人於重大訊息公告前，使用親友或自己帳戶低價購入T公司股票，再於消息公開後出售牟利，不法所得共計約新臺幣340萬元。",
    "B公司董事長蔡宏安及總經理王建樹因資金需求，以持有之B公司股票向多家銀行質押借款，蔡宏安為維持B公司股價避免遭銀行提徵擔保品、追繳或股票遭斷頭，使用蔡宏安本人及多個向員工及親友借得之自然人及法人證券帳戶，與股市作手彭國盛以彭國盛本人及彭國盛親友譚永立等人證券帳戶，共同進場下單買賣B公司股票，以維持、拉抬B公司股價。彭國盛因恐炒股資金不足，復向Y證券公司營業員兼市場金主簡裕民商借資金，簡裕民並提供本人及友人證券帳戶配合彭國盛指示價量下單交易，總計蔡宏安、彭國盛等人共使用32人87個證券帳戶，以相對成交、連續高價買入及低價賣出方式，吸引不特定投資人進場追價，扭曲市場自由交易價格機能及秩序，操縱股價犯罪所得共計約新臺幣1億9,450餘萬元。",
    "廖佑安係S公司負責人，戴友德為F公司負責人，S公司及F公司在全臺各地設置46個分公司及營業據點，違法為印尼、泰國、越南、菲律賓等國之外籍勞工辦理薪資結匯事宜，除自行決定匯率，並依匯兌金額收取手續費，總計自102年3月至105年12月間計非法收受新臺幣566億餘元匯款，犯罪所得手續費計新臺幣7億餘元。",
    "汪利行指示沈宗德、林照山以每戶新臺幣1萬5,000元起價格，收購大陸地區金融機構帳戶（含網路銀行帳號、密碼、銀聯卡及U盾等），如客戶欲由臺灣匯款至大陸地區，以WhatsApp向汪利行等人詢價，由汪利行參考當日金融機構人民幣牌告匯率加計2%利潤後，告知客戶應付之新臺幣數額達成合意，汪利行即指派曹世達等人向客戶收取新臺幣現金並取得客戶指定匯入之大陸地區帳戶，復由汪利行透過何燦得指示潘念慈以網路轉帳方式，自前揭收購之大陸地區金融帳戶匯款予客戶指定帳戶完成匯兌。倘客戶欲自國外匯款至臺灣，則由W等人計算匯率及減除2%利潤後，告知客戶可換取之新臺幣數額，在P確認收到客戶匯入汪利行等人收購之大陸地區金融帳戶款項後，汪利行即命曹世達等人以面交方式支付前揭約定數額之新臺幣現金予客戶。",
    "曾國琳、林力達、何友山及王呈蓮於103年間共同發起、主持操縱及指揮數十家公司組成之H博弈集團，以G平台等博弈網站招攬遍及大陸地區及東南亞國家之站主，由站主招攬賭客，H博弈集團提供伺服器、博弈遊戲之設計維護及賭金出入金服務，H博弈集團使用境外公司帳戶按月向站主收取線路費，再依賭客賭金獲利抽成，不法所得合計近新臺幣六百億元。",
    "李進杰係某政府機關秘書長，利用辦理該機關資訊系統採購案之機會，向有意投標之N公司實際負責人蔡明德索取回扣，並以訂定有利於N公司之投標條件、洩漏標案相關資訊及配合N公司需求編列採購預算等手法，護航N公司以高於市場價格得標，事後向蔡明德收取約定之回扣共計新臺幣3,950萬元。",
    "何航安以微信通訊軟體及以支付寶支付人民幣貨款之方式，聯繫大陸地區不詳人士購買大量低價化粧品及保養品，復以微信通訊軟體委託大陸地區不詳人士製作H指定之知名化妝品及保養品仿冒標籤，供何航安黏貼於廉價化粧品及保養品上，何航安再以事先購買之外勞卡門號登入蝦皮人頭帳號，於蝦皮購物網站公開張貼、販賣仿冒之知名品牌化妝品及保養品資訊，供不特定民眾上網瀏覽購買；何航安並自備熱敏票據打印機，偽製標示「LOTTE 【DUTY FREE】」等文字之百貨公司發票收據，伺機出示或隨商品寄出以取信消費者，後經警方查獲仿冒之化妝品及保養品共651件、偽造化粧品標籤489張及贓款新臺幣350萬元現金等。",
    "吳定國先後於彰化縣及臺中市多個處所，以其所有之個人電腦主機及網路連線設備連線至網際網路，向位於美國西部之網站主機商承租虛擬空間，並委由美國工程師架設統一規格程式之公版，成立I成人影音網站，復利用電腦連結網際網路後，以FTP或點對點傳輸等網路傳輸技術，至不詳網站下載影音影片後，再行傳輸至前開I成人影音網站主機更新。I成人影音網站，係採取會員制之方式經營，重製並公開傳輸影音影片予網站之付費會員觀看或下載，吳定國委由不知情之第三方支付公司為代收收款方，收取會員購買點數之費用，待不特定多數人加入會員後，得付費新臺幣300元至5,000元購買點數，再以購買之點數，線上觀看或下載成人影音影片。"
]