[
    "新北市刑大大隊長蕭瑞豪表示，製毒雖暴利，此次在雲林地檢署指揮之下整合南北緝毒戰力，一舉瓦解絕命毒師所掌控的運輸、製造、販賣毒品的犯罪組織，成功阻斷毒品流入市面通路。他說，警方將繼續通力合作，形成緊密的緝毒網絡，發揮最強的緝毒效能，以達到新世代反毒策略溯源斷根的政策目標，維護國人健康與安全。",
    "海巡署偵防分署彰化查緝隊副隊長張旗宏表示，這是國內首次查獲金新月地區毒品，顯示台灣毒梟已突破傳統毒品製運路線，開始與中東地區毒梟合作，針對全新毒品產業鍊，檢方已製成案例報告，請全國緝毒機關嚴密防範。",
    "高雄市警察局鳳山分局新甲派出所日前獲報，36歲梁姓毒品通緝犯經常在三民區一帶出沒，經調閱相關資料鎖定行蹤，昨晚8時30分前往三民區鼎山街將他查獲。鳳山分局今天指出，警方逮捕梁男後，當場起出鎮暴槍、第一級毒品海洛因、第二級毒品安非他命、第三級毒品愷他命、第三級毒品FM2、毒品咖啡包、K盤、電子磅秤等相關證物，且還意外發現一枚用保鮮膜包覆的手榴彈。全案依毒品危害防制條例等罪將梁男移送雄檢偵辦。",
    "張姓男子供稱，他根據臉書廣告訊息，應徵工作，說包吃包住，工作輕鬆，而且時間自由，沒想到，11月16日在新北市上車後，卻遭到詐欺集團控制行動，手機、證件以及存摺提款卡，被沒收，21日被逼去銀行申辦金融卡，要提款大筆現金，還好銀行行員，覺得張姓男子應答怪怪的，帳戶也有些異常！彰化分局分局長王國峯表示，「張姓男子在臨櫃辦理提領卡業務，但是他的帳戶裡面有大量異常金流出入，非常可疑。」當時詐騙集團的成員，等在銀行外面，看苗頭不對趕快開車逃逸，警網全力攔截！彰化分局分局長王國峯表示，「立即做線上巡邏警網的圍捕，在金馬路三段圍捕到交通工具，逮捕了兩名詐欺集團成員。」",
    "新北市永和區馮姓男子，上月29日接到自稱是電力公司的催款電話，告知他電費未繳，將會有警察機關與其聯繫，馮男擔心自家遭斷電而不疑有他，聽從對方指示交付48萬元作為押金，事後驚覺有異而報警，警方追查鎖定板橋區25歲張姓男子涉有重嫌，張男也被逮捕到案，坦承自己分到2萬元，訊後被依法偵辦。據了解，詐騙集團聲稱是電力公司，誆騙被害人其電費未繳將涉及刑案，還假裝警方打給他，要求馮男交付新臺幣48萬元作為本案押金，待案件偵辦結束後交還被害人，被害人擔心遭斷電便將現金交付歹徒，事後被害人「越想越不對勁」，到永和派出所報案才知遭騙。",
    "立委高虹安遭控詐領助理費案持續延燒，男友李忠庭在永齡基金會年薪600萬也備受關注，民進黨立委沈發惠今（16）日在立院財委會質詢時提到，若本院委員男友在基金會掛人頭領薪水，有無涉及逃漏稅？財政部長蘇建榮表示，「有可能，但要查核才知道」。蘇也說，如果一般公司行號涉嫌「虛報薪資」，查核屬實，將比照《稅捐稽徵法》第41條處理。按條款，最重恐坐5年牢、罰千萬。",
    "選後，民進黨立委何志偉出面爆料，指出陳時中並不是輸給蔣萬安，而是敗給小圈圈，因為有「黑道在核心團隊當中」。對此，館長陳之漢也在直播中揭露這一切，直言「民進黨後面這些人就是黑道，館長的槍擊案跟他們有百分之一千的關係，這樣你們懂了嗎？」對於民進黨一連串的開轟。館長陳之漢接著說「民進黨滿嘴謊言、滿嘴為了年輕人抗中保台，保護自由，結果花了6年時間，糟蹋年輕人的未來，現在還是沒房子住、做生意租金高，沒有一條法律、稅法去抑制這種情況」他強調「2019年多少個立委在我面前答應台灣人民一定要用囤房稅？結果2年過去了，該實現的居住正義在哪裡？我很支持她（指蔡英文）的理念，也很支持你們民進黨的理念，光譜相近，但是你們做出來的事情天怒人怨！」",
    "民進黨立法院黨團幹事長羅致政、副幹事長林靜儀及黃世杰，今天召開「積極回應民意，推動公職排黑修法」記者會，有關各界期待政府強化掃黑，民進黨立法院黨團指出，警政署今年查獲的幫派犯罪組織及成員數創歷年新高，為擴大掃黑，黨團將提案修正選罷法，增訂曾犯組織犯罪防制條例等5種情事，不得登記成為候選人。黃世杰及林靜儀分別提到，現行選罷法第26條內容，是在規定不得登記為候選人的情事，黨團希望增加「曾犯組織犯罪防制條例之罪，經判刑確定者」，而這項規定在總統副總統選舉罷免法中也有；另外，也要增訂犯檢肅流氓條例、毒品危害防制條例、槍炮彈藥刀械管制條例、洗錢防制法。",
    "黃維中表示，國外犯罪集團利用AI來詐騙已行之有年，但目前確實還沒有辦法來防範或解決，因為科技是「中性」的，關鍵在甚麼人去使用它，雖然在策略上，可以禁止某些人不能用這個科技，但這又牽涉到法律規範層面。對AI程式設計的人來說，可以盡量把它設計成不會對大眾、產業和社會造成傷害；包括工研院在內，都會發展相關資安技術。但道高一尺魔高一丈，最主要的關鍵還是在於使用者本身，人們要如何去使用高科技的AI，不會濫用、誤用AI，這才是關鍵課題。",
    "基隆市警察局第二分局信六路派出所接獲永豐銀行通報，有一名老翁疑似遭詐騙，警員陳信宏、李炘哲、林啟強、張琳獲報立即趕赴現場。經警方到場後發現為一名胡姓男子，因網友號稱有一批未上市股票，現在將其收購將可賺取大筆收益，邱男不疑有他便前往永豐銀行準備匯款，經警方告知此為常見詐騙手法，且該帳戶已被通報為警示帳戶，老翁一聽大吃一驚，趕緊暫停匯出新臺幣5萬5千元，對於警方耐心的說明及關心表達十分感激。",
    "泰山董事長室副總經理雷松清：「處分全家股票，透過鉅額逐筆交易，完成4萬3,300張之交易。」泰山昨（5日）發布重訊，變賣金雞母全家股票，總金額約80.97億元，處分利益54.53億元，專家分析，背後導火線就是公司派跟市場派大股東龍邦的經營權之爭。市場分析師謝晨彥：「公司派來說一種宣示的意味，就是說即便你拿下了泰山，真正的金雞母其實已經不在了，你要不要乾脆打退堂鼓，（市場派）箭在弦上不得不發，剩下3%就可以過半了，與其是這樣乾脆一鼓作氣，直接把它拿下再來查帳。」",
    "數位金融處資深副總黃天麟表示，台新推出國內首個「ATM跨境匯款代收」服務，讓外籍移工或新住民可透過新創業者的APP取得專屬QRcode，再使用台新ATM掃描QRcode便能完成跨境匯款。同時，從2020年9月起，台新ATM更率先提供七國語系操作介面（包含印尼、越南、泰國等東南亞語系），並陸續增加ATM據點，預計今年底前更將推出越南、印尼商品的ATM優惠券，創造更多驚喜的服務體驗。",
    "第六分局長蔡元戎表示，警方將持續蒐報加強查緝作為，對有假借合法掩護非法暗中從事賭博者，一定依法嚴處，如有不肖業者隱身幕後經營網路賭盤、職業賭場、地下匯兌及洗錢水房等行為，也會強化蒐證偵辦，民眾如發現不法歡迎撥打「110報案」專線，或就近至警察機關提供犯罪情資俾供查辦，一同維護善良風俗，淨化治安。",
    "記者鄧木卿台中報導 刑事局中部打擊犯罪中心日前在一棟辦公大樓破獲13名低胸女荷官透過網路主持百家樂的賭博直播中心，該賭博集團不但藏身多層樓、多道電子鎖管控，且底薪、獎金、勞健保等全是企業化經營，線上博弈已經營半年，每天上千萬賭金流通，曾有單局下注500萬元的最高紀錄，警方呼籲賭博罪已經從社維法提高至刑法，透過網路、現場沒有賭金一樣觸法，除了將林嫌等16人送辦外，更會追查幕後負責人。",
    "國民黨籍新竹市長候選人林耕仁7日召開記者會爆料，自民國109年3月至12月底，高虹安辦公室多位公費助理須「入金」到辦公室帳戶，每次金額從1萬到7萬4169元之間不等，且還附上相對應的支出明證，包含收據、領據等，且11個月間，助理共上繳金額達到87萬5861元，金額已接近高虹安辦公室11個月內可申請公費助理加班費的最高上限93萬3592元，質疑高虹安涉嫌違反貪污治罪條例利用職務詐取財物罪。對此，民進黨花蓮縣長候選人Kolas Yotaka今日接受廣播節目《新聞放鞭炮》專訪時認為，突然變成有錢有權，所謂有錢就是大家認為你是有權利分配資源、協調政府資源的人，「真的要非常敏感、小心，只能說很像走鋼索，要很小心，一不小心就會容易迷失。」",
    "有網友在Dcard上以「天后闆妹買名牌卻賣盜版？」為題，表示在王思佳造訪闆妹家的影片中，能看出闆妹很愛買名牌，是一個懂精品品牌的人，但就在闆妹今年「雙11」的直播中，竟出現不少仿冒的商品，包括看似DIOR的帽子、TRIOMPHE的鞋子、LOEWE的圍巾，還有一個包上的「CHANEL」變成了「CHEANL」，該位網友也提到，闆妹的助理在直播甚至說現在臉書抓很嚴，並刻意將LOGO遮住，但這場直播似乎已經被刪除。",
    "執行署調查55歲的負責人洪毓姍，跟丈夫在新北市新莊開的三明治店，近年因為疫情關係生意減少，去年8月領了10名員工的補貼款40萬元，事後卻被發現其中6名員工在核准補貼前離職，等於溢領了24萬多元的補助。洪毓姍過去因為跟堂哥經營的洪瑞珍三明治店發生侵權糾紛，挨告商標法被判敗訴需服刑6個月易科罰金18萬，同時也得更改店名。過去因為商標糾紛和家族對簿公堂，這回又因為溢領補助費再度登上媒體版面。",
    "陳錦昇表示，此一個案林男請求的是「侵權損害」賠償，請求權時效僅有兩年，畢竟林男不是女嬰的親生父親，並無扶養女孩的義務，可考慮依民法「不當得利」的規定，請求女嬰的親生父親或生母，返還四年來的扶養費支出，主張民法的「不當得利」，請求權時效十五年，遠大於「侵權損害」的求償時效。"
]